<template>
  <div class="container">
    <p><b>ОПИСАНИЕ КЕЙСА</b></p>
    <br>
    <p>Баланс трудовых ресурсов - система показателей, отражающих численность и состав трудовых ресурсов
      и их распределение на занятых по видам экономической деятельности и формам собственности,
      безработных и экономически неактивное население.</p>
    <br>
    <p>По факту численность безработных граждан, состоящих на учете в областной службе занятости
      населения, с начала года (3955 чел.) увеличилась на 24363 чел. или в 7,2 раза и составила 28318
      человек. За неделю (с 02 по 09 июля) увеличение – на 1272 человека (4,7%). Уровень регистрируемой
      безработицы составил 5,4% от рабочей силы 528,4 тыс. чел. (на аналогичную дату 2019 года – 4338
      безработных граждан, уровень безработицы – 0,8%).</p>
    <br>
    <p>Проблемой является получение достоверной информации о качественных и количественных
      характеристиках предложения рабочей силы на региональном рынке труда.</p>
    <br>
    <p>Зачастую работодатели не стремятся подробно представить имеющуюся у них вакансию, расписать
      требования к кандидатам с учетом реальной потребности, а относятся к размещению имеющихся у них
      вакансий лишь с формальной точки зрения.</p>
    <br>
    <p>В свою очередь потенциальные работники (зарегистрированные как безработные или ищущие работу) не
      стремятся или, в ряде случаев, не умеют «продать себя».</p>
    <br>
    <p>В разрабатываемую систему “Баланс трудовых ресурсов” входят два раздела. В первом показываются
      ресурсы, во втором — их распределение</p>
    <br>
    <p>Система будет использоваться специалистами в сфере труда, занятости и образования с целью
      оперативного реагирования на изменяющуюся ситуацию в экономике и, как следствие, изменение рынка
      труда.</p>
  </div>
</template>

<script>

export default {
  components: {},
  data() {
    return {
    }
  },
  mounted() {
  },
  computed: {
    account() {
      return this.$store.state.account;
    }
  },
  methods: {
  }
}
</script>